[
  "quickadd",
  "templater-obsidian",
  "dataview",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "card-board",
  "obsidian-icon-folder",
  "homepage",
  "tag-wrangler",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-advanced-uri",
  "easy-typing-obsidian"
]